<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата");
?><h2>Оплата<br>
 </h2><br>
<b>1. Заявка</b><br>
 Вы оставляете заявку на нашем сайте, указывая необходимые товары.<br>
<br>
<b>2. Уточнение деталей</b><br>
 Наш менеджер связывается с вами, для уточнения всех деталей заказа и согласования объём.<br>
<br>
<b>3. Счёт на оплату</b><br>
 Мы формируем счёт на оплату и отправляем его вам удобным способом (по электронной почте или мессенджеру).<br>
<br>
<b>4. Оплата счёта</b><br>
 Вы оплачиваете счёт любым удобным для себя способом.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>