<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия на товар");?><div class="content">
	<h5>
	1. Гарантия доставки </h5>
	<p>
		 Мы гарантируем доставку вашего заказа точно в срок до места назначения — от 1 кг до 40 тонн, включая удалённые районы и сложные маршруты.
	</p>
	<p>
 <br>
	</p>
	<h5>
	2. Сертифицированная продукция </h5>
	<p>
		 Вся плитка, металл и другие материалы поставляются напрямую от заводов-производителей и имеют все необходимые сертификаты качества и соответствия.
	</p>
	<p>
 <br>
	</p>
	<h5>
	3. Сохранность товара при перевозке </h5>
	<p>
		 Мы обеспечиваем надёжную упаковку и контроль при транспортировке. Весь товар страхуется, и мы несем полную ответственность за его сохранность до момента передачи клиенту.
	</p>
	<p>
 <br>
	</p>
	<h5>
	4. Доставка и хранение на объекте </h5>
	<p>
		 По запросу мы можем организовать доставку напрямую на строительный объект и временное хранение материалов, чтобы вам не приходилось искать дополнительные склады.
	</p>
	<p>
 <br>
	</p>
	<h5>
	5. Ответственность компании </h5>
	<p>
		 Наша компания полностью отвечает за товар до момента его приёмки клиентом — никаких рисков и неожиданностей.
	</p>
</div>
<br>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>