<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");
?><div class="content">
	<h2>
	Доставка</h2>
	<p>
		 Наша компания организует для вас доставку нашего груза по всей территории России, а также, по согласованию, можем выполнить доставку из-за границы.
	</p>
	<p>
		 Доставляем грузы весом от 1 кг до 40 тонн.
	</p>
	<p>
		 При необходимости можем организовать ЖД-доставку или доставку речным транспортом.
	</p>
	<p>
		 Работаем с любыми объёмами и подбираем оптимальный способ транспортировки для вашего заказа.
	</p>
	<p>
		 Мы сопровождаем груз на всех этапах и гарантируем, что он будет доставлен в срок с полным пакетом документов.
	</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>