<div class="text-desc__content content">
	<p>
		 Принимая условия настоящего Соглашения, я даю свое согласие на обработку моих персональных данных Общество с ограниченной ответственностью <b>«#Название вашей компании#»</b> (далее Общество), находящемуся по адресу:<b> #Ваш адрес#.</b>
	</p>
	<p>
		 Согласие распространяется на следующую информацию: мои фамилия, имя, отчество, телефон, электронная почта, любая другая информация, относящаяся к моей личности.
	</p>
	<p>
		 Согласие на обработку персональных данных дается мною в целях:
	</p>
	<ul>
		<li>предоставления мне информации об услугах, которые, по мнению Общества, могут представлять интерес для меня.</li>
	</ul>
	<p style="margin-bottom: 60px;">
		 Согласие предоставляется на осуществление любых действий в отношении Персональных данных, которые необходимы для достижения вышеуказанных целей, включая без ограничения: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передача), обезличивание, блокирование, уничтожение, а также осуществление любых иных действий с персональными данными в соответствии с действующим законодательством.
	</p>
	<p>
		 Обработка персональных данных осуществляется Обществом следующими способами:
	</p>
	<ul>
		<li>обработка персональных данных с использованием средств автоматизации;</li>
		<li>обработка персональных данных без использования средств автоматизации (неавтоматизированная обработка).</li>
	</ul>
	<p>
		 При обработке персональных данных Обществом не ограничена в применении способов их обработки.
	</p>
	<p>
		 Настоящим я признаю, что Общество имеет право предоставить третьим лицам мои персональные данные, если:
	</p>
	<ul>
		<li>я предоставляю свое прямое согласие на передачу своих персональных данных третьим лицам;</li>
		<li>раскрытие моих персональных данных необходимо для оказания мне услуг и/или для обработки моих персональных данных. В случае, когда Общество передает мои персональные данные третьим лицам, Общество требует от третьих лиц соблюдения конфиденциальности моих персональных данных.</li>
	</ul>
	<p>
		 Настоящее согласие дается до истечения сроков хранения соответствующей информации или документов, содержащих указанную выше информацию, определяемых в соответствии с действующим законодательством РФ, после чего может быть отозвано посредством направления мною письменного уведомления Обществу не менее чем за 1 (один) месяц до момента отзыва Согласия.
	</p>
	<p>
		 За исключением случаев, предусмотренных действующим законодательством РФ и настоящим Соглашением, Общество обязуется без прямого согласия Пользователя не передавать персональные данные Пользователя третьим лицам, не обмениваться персональными данными Пользователя с третьими лицами.
	</p>
	<h3>Политика в отношении обработки и обеспечения защиты персональных данных</h3>
	<p>
		 Настоящая политика в отношении обработки и обеспечения защиты персональных данных (далее — Политика) действует в отношении персональных данных, которые Общество с ограниченной ответственностью <b>«#Название вашей компании#»</b> (далее — «Оператор») может получить о посетителе сайта <b>#Адрес сайта#</b> (далее — Пользователь и Сайт соответственно) и/или о третьем лице по поручению и в интересах которых действует Пользователь во время использования Сайта, в том числе при заполнении форм, размещенных на Сайте.
	</p>
	<p>
		 Настоящая Политика разработана на основании и в соответствии со ст. 24 Конституции РФ, Федеральным законом от 27.07.2006 N 152-ФЗ «О персональных данных» и иными нормативными актами РФ.
	</p>
	<p>
		 Цель Политики заключается в доведении до лиц, предоставляющих свои персональные данные, необходимой информации, позволяющей оценить, какие персональные данные и с какими целями обрабатываются Оператором, какие методы обеспечения их безопасности реализуются.
	</p>
	<p>
		 Политика обеспечивает защиту прав и свобод субъектов персональных данных при обработке их персональных данных с использованием средств автоматизации или без использования таких средств, а также устанавливает ответственность лиц, имеющих доступ к персональным данным, за невыполнение требований, регулирующих обработку и защиту персональных данных.
	</p>
	<p>
		 Пользователи Сайта, используя сервисы, услуги Оператора, сообщив Оператору свои персональные данные, в том числе при посредничестве третьих лиц, признают своё согласие на обработку персональных данных в соответствии с настоящей Политикой.
	</p>
	<p>
		 Согласие на обработку персональных данных может быть отозвано субъектом персональных данных. В случае отзыва субъектом персональных данных согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных действующим законодательством.
	</p>
	<h4>1. ОБЩИЕ ПОЛОЖЕНИЯ</h4>
	<p>
		 1.1. В рамках настоящей Политики под персональными данными Пользователя понимаются персональные данные, которые Пользователь предоставляет о себе самостоятельно в процессе заполнения форм, размещенных на сайте, таких как форма заказа обратного звонка, форма заявки для обратной связи сотрудников оператора с Пользователем, форма заявки на разработку сайта, форма брифа на разработку сайта, форма связи с Оператором, форма отклика на вакансию Оператора. При этом обязательные к заполнению данные помечены специальным образом. Иная информация предоставляется Пользователем на его усмотрение.
	</p>
	<p>
		 1.2. Если в формах прямо не указано на то, что необходимо указание фамилии имени отчества для цели, ради которой заполняется форма, то указание этих персональных данных не является обязательным. Если Пользователь не желает указывать в таких формах свои фамилию имя отчество, он вправе указать любую информацию о контактом лице, которая, по его мнению, достаточна для достижения цели, ради которой заполняется форма, например, представитель какой-либо компании, может указать в графе «Контактное лицо» должность.
	</p>
	<p>
		 1.3. Настоящая Политика конфиденциальности применяется только к Сайту<b> #Адрес сайта#</b> Сайт <b>#Адрес сайта#</b>&nbsp;не контролирует и не несет ответственности за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте <b>#Адрес сайта#</b>
	</p>
	<h4>2. ЦЕЛИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h4>
	<p>
		 2.1. Основной целью обработки персональных данных Пользователей Оператором является установление деловых отношений с компаниями и/или физическими лицами, в интересах которых действуют Пользователи, и/или непосредственно с Пользователями.
	</p>
	<p>
		 2.2. Цели обработки персональных данных:
	</p>
	<p>
		 2.2.1. Установление с Пользователем обратной связи
	</p>
	<p>
		 2.2.2. Направление ответов на сообщения/обращения, полученные от Пользователей посредствам соответствующих форм, размещенных на Сайте (включая форму «напишите нам)
	</p>
	<p>
		 2.2.3. Обработка Заявок, оставленных Пользователями.
	</p>
	<p>
		 2.2.4. Заключение с Пользователем, либо компаниями/физическими лицами, от имени которых действует Пользователь, договоров оказания услуг/выполнения работ.
	</p>
	<p>
		 2.2.5. Обработка заявок на имеющиеся вакансии в копании Оператора.
	</p>
	<p>
		 2.2.6. Обработка персональных данных, внесенных Пользователями в формах, размещенных на Сайте, в иных целях возможна только в случаях предусмотренных непосредственно законодательством РФ.
	</p>
	<h4>3. УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ И ПЕРЕДАЧИ ИХ ТРЕТЬИМ ЛИЦАМ</h4>
	<p>
		 3.1. В отношении персональных данных сохраняется конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц. В данном случае Пользователь соглашается с тем, что определенная часть его персональных данных становится общедоступной.
	</p>
	<p>
		 3.2. Оператор вправе передать персональную информацию Пользователя третьим лицам в следующих случаях:
	</p>
	<p>
		 3.2.1. Пользователь выразил согласие на такие действия.
	</p>
	<p>
		 3.2.2. Передача необходима для исполнения определенного соглашения или договора Оператора с Пользователем.
	</p>
	<p>
		 3.2.3. Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры.
	</p>
	<p>
		 3.3. Обработка и хранение персональных данных Пользователя осуществляется до достижения цели, ради которой были введены персональные данные (за исключением случаев, когда законодательством предусмотрено обязательное хранение персональной информации в течение определенного законом срока) любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств. Обработка персональных данных Пользователей осуществляется в соответствии с Федеральным законом от 27.07.2006 N 152-ФЗ «О персональных данных».
	</p>
	<p>
		 3.4. Оператор гарантирует организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц.
	</p>
	<h4>4. ОБЯЗАТЕЛЬСТВА И ПРАВА СТОРОН</h4>
	<p>
		 4.1. Пользователь обязуется:
	</p>
	<p>
		 4.1.1. Предоставлять данные в объеме достаточном для достижения заявленных целей.
	</p>
	<p>
		 4.1.2. Обновлять, дополнять предоставленную информацию о персональных данных в случае изменения данной информации.
	</p>
	<p>
		 4.1.3. Не предоставлять Оператору персональные данные третьих лиц, за исключением случаев, если он действует на основании их поручений.
	</p>
	<p>
		 4.2. Оператор обязан:
	</p>
	<p>
		 4.2.1. Использовать полученную информацию исключительно в пределах заявленных целей.
	</p>
	<p>
		 4.2.2. Обеспечить хранение персональных данных, как конфиденциальной информации, в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением предусмотренных настоящей Политикой.
	</p>
	<p>
		 4.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемому для защиты такого рода информации в существующем деловом обороте.
	</p>
	<p>
		 4.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки в случае выявления недостоверных персональных данных или неправомерных действий.
	</p>
	<p>
		 4.3. Пользователь, имеет право путем обращения в ООО <b>«#Название вашей компании#»</b>
	</p>
	<ul>
		<li>требовать уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки;</li>
		<li>отозвать свое согласие на обработку персональных данных.</li>
	</ul>
	<p>
		 Обращение может быть направлено в ООО <b>«#Название вашей компании#»</b> любым из нижеприведенных способов:
	</p>
	<p>
		 в форме обратной связи, размещенной по адресу <b>#Адрес вашего сайта#</b>, письмом на е-mail: <b>#Адрес вашей почты#</b>
	</p>
	<p>
		 письмом на адрес ООО <b>«#Название вашей компании#»</b>: <b>#Адрес компании#</b>
	</p>
	<p>
		 4.4. Оператор вправе вносить изменения в настоящую Политику без согласия Пользователя. Новая редакция Политики вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики. Действующая редакция Политики размещается на странице по адресу: <b>#Адрес вашего сайта#</b>
	</p>
	<h4>5. РЕАЛИЗАЦИЯ ЗАЩИТЫ ПЕРСОНАЛЬНЫХ ДАННЫХ</h4>
	<p>
		 5.1. Деятельность Оператора по обработке персональных данных в информационных системах основана на принципах защиты конфиденциальности полученной информации.
	</p>
	<p>
		 5.2. Безопасность персональных данных при их обработке в информационных системах Оператора обеспечивается с помощью системы защиты информации, включающей в себя: организационные меры с применением ограничения физического доступа в помещения, применение программно-технических мер защиты.
	</p>
	<p>
		 5.3. Обмен персональными данными при их обработке в информационных системах осуществляется по каналам связи, защищенным техническими средства защиты информации.
	</p>
	<p>
		 5.4. При обработке персональных данных в информационных системах Организации обеспечиваются:
	</p>
	<ul>
		<li>проведение мероприятий, направленных на предотвращение несанкционированного доступа к персональным данным и (или) передачи их лицам, не имеющим права доступа к такой информации;</li>
		<li>своевременное обнаружение фактов несанкционированного доступа к персональным данным;</li>
		<li>недопущение воздействия на технические средства автоматизированной обработки персональных данных, в результате которого может быть нарушено их функционирование;</li>
		<li>возможность незамедлительного восстановления персональных данных, модифицированных и уничтоженных вследствие несанкционированного доступа к ним;</li>
		<li>постоянный контроль уровня защищенности персональных данных.</li>
	</ul>
	<p>
		 5.5. В целях обеспечения соответствия уровня защиты персональных данных требованиям Федерального закона от 27.07.2006 N 152-ФЗ «О персональных данных» и Федерального закона от 27.07.2006 N 149-ФЗ «Об информации, информационных технологиях и о защите информации» Оператор не раскрывает информацию о конкретных применяемых средствах и методах обеспечения информационной безопасности персональных данных.
	</p>
</div>
 <br>